Repository: Socialsquare/RunningCause
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da

source: English
da: Engelsk

source: Danish
da: Dansk

source: Account Inactive
da: Kontoen er inaktiv

source: This account is inactive.
da: Denne konto er inaktiv

source: Account
da: Konto

source: E-mail Addresses
da: E-mail adresser

source: The following e-mail addresses are associated with your account:
da: Følgende e-mail adresse er tilføjet til din konto:

source: Verified
da: Godkendt

source: Unverified
da: Ikke godkendt

source: Primary
da: Primær

source: Make Primary
da: Gør primær

source: Re-send Verification
da: Gen-send verifikation

source: Remove
da: Fjern

source: Warning:
da: Advarsel:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
da: Lige nu har du ingen e-mail adresse sat op. Du bør virkelig tilføje en e-mail adresse så du kan modtage påmindelser, nulstille dit kodeord, mv.

source: Add E-mail Address
da: Tilføj e-mail adresse

source: Add E-mail
da: Tilføj e-mail

source: Do you really want to remove the selected e-mail address?
da: Ønsker du virkelig at fjerne den valgte e-mail adresse?

source: You're receiving this e-mail because user %(user_display)s at %(site_domain)s has given yours as an e-mail address to connect their account.
da: Du modtager denne e-mail fordi brugeren %(user_display)s på %(site_domain)s har tilknyttet denne e-mail adresse som til deres konto.

source: To confirm this is correct:
da: For at bekræfte at dette er korrekt:

source: Click here to activate
da: Klik her for at aktivere

source: You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s.
da: Du modtager denne e-mail fordi du eller en anden har efterspurgt et kodeord til din konto på %(site_domain)s.

source: It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
da: Du kan blot set bort fra dette hvis du ikke efterspurgte at nulstille dit kodeord. Klik på linket nedenfor for at nulstille kodeordet.

source: Click here to reset your password.
da: Klik her for at nulstille dit kodeord.

source: In case you forgot, your username is %(username)s.
da: I tilfælde af at du at glemt dit brugernavn, er det %(username)s.

source: Confirm E-mail Address
da: Bekræft e-mail adresse

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
da: Bekræft venligst at <a href="mailto:%(email)s">%(email)s</a> er en e-mail adresse for brugeren %(user_display)s.

source: Confirm
da: Bekræft

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
da: Dette e-mail bekræftelses link er udløbet eller ugyldigt. <a href="%(email_url)s">Efterspørg venligst et ny e-mail bekræftelses link</a>.

source: You have confirmed that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
da: Du har bekræftet at <a href="mailto:%(email)s">%(email)s</a> er en e-mail adresse for brugeren %(user_display)s.

source: Sign In
da: Log ind

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
da: Log venligst ind med en af dine eksisterende tredjeparts kontoer. Eller, <a href="%(signup_url)s">opret en bruger</a> til en %(site_name)s konto og log ind:

source: or
da: eller

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
da: Hvis du ikke allerede har opretten en bruger, så <a href="%(signup_url)s">opret venligst en bruger</a> først.

source: Forgot Password?
da: Glemt dit kodeord?

source: Sign Out
da: Log ud

source: Are you sure you want to sign out?
da: Er du sikker på at du ønsker at logge ud?

source: You cannot remove your primary e-mail address (%(email)s).
da: Du kan ikke fjerne din primære e-mail adresse (%(email)s).

source: Confirmation e-mail sent to %(email)s.
da: Bekræftelses e-mail er sendt til %(email)s.

source: You have confirmed %(email)s.
da: Du har bekræftet %(email)s.

source: Removed e-mail address %(email)s.
da: E-mail adressen %(email)s blev fjernet.

source: Successfully signed in as %(name)s.
da: Du er nu logget ind som %(name)s.

source: You have signed out.
da: Du er blevet logget ud.

source: Password successfully changed.
da: Kodeordet blev ændret.

source: Password successfully set.
da: Kodeordet blev valgt.

source: Primary e-mail address set.
da: Den primære e-mail adresse blev valgt.

source: Your primary e-mail address must be verified.
da: Din primære e-mail adresse skal verificeres.

source: Change Password
da: Ændre kodeord

source: Password Reset
da: Nulstil kodeord

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
da: Har du glemt dit kodeord? Skriv din e-mail adresse herunder, og vi vil sende dig en e-mail der vil give dig mulighed for at nulstille det.

source: Reset My Password
da: Nulstil mit kodeord

source: Please contact us if you have any trouble resetting your password.
da: Kontakt os venligst hvis du oplever problemer med at nulstille dit kodeord.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
da: Vi har sendt dig en e-mail. Kontakt os venligst hvis du ikke har modtaget den indenfor få minutter.

source: Bad Token
da: Ugyldig token

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
da: Linket til nulstilling af kodeord var ugyldigt, måske fordi det allerede har været brugt. Efterspørg venligst <a href="%(passwd_reset_url)s">en ny nulstilling af kodeord</a>.

source: change password
da: skift kodeord

source: Your password is now changed.
da: Dit kodeord er nu ændret.

source: Set Password
da: Sæt kodeord

source: Signup
da: Opret bruger

source: Sign Up
da: Opret bruger

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
da: Har du allerede en konto? Så <a href="%(login_url)s">log ind</a>.

source: Sign Up Closed
da: Oprettelse af brugere er lukket

source: We are sorry, but the sign up is currently closed.
da: Vi har desværre lukket for oprettelse af nye brugere.

source: you are already logged in as %(user_display)s.
da: du er allerede logget ind som %(user_display)s.

source: Verify Your E-mail Address
da: Godkend din e-mail adresse

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
da: Vi har sendt dig en e-mail til godkendelse af din e-mail adresse. Følg linket i mailen for at afslutte oprettelsen. Kontakt os venligst hvis du ikke har modtaget mailen indenfor få minutter.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
da: Denne del af sitet kræver at vi har verificeret at du er den du hævder at være. Derfor kræver vi at du verificerer at du ejer din e-mail adresse.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
da: Vi har sendt dig en e-mail til godkendelse af din e-mail adresse. Klik venligst på linket i mailen. Kontakt os venligst hvis du ikke har modtaget mailen indenfor få minutter.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
da: <strong>Vær opmærksom:</strong> du kan stadigvæk <a href="%(email_url)s">ændre din e-mail adresse</a>.

source: You have to make your page public before you can share it.
da: Du bliver nødt til at gøre din profil offentlig før du kan dele den.

source: Runs
da: Løb

source: Money Raised
da: Penge optjent

source: Donations
da: Donationer

source: RUNNERS &amp; SPONSORS
da: LØBERE &amp; SPONSORER

source: WHY JOIN US?
da: HVORFOR BLIVE MEDLEM?

source: ABOUT MASANGA HOSPITAL
da: OM MASANGA HOSPITAL

source: OVERVIEW
da: OVERBLIK

source: Hello, %(username)s!
da: Hej, %(username)s!

source: MY PAGE
da: MIN SIDE

source: Settings
da: Indstillinger

source: Log out
da: Log ud

source: Log in or create an account
da: Log ind eller opret en konto

source: OpenID Sign In
da: OpenID log in

source: Social Network Login Failure
da: Socialt netværks log in fejl

source: An error occurred while attempting to login via your social network account.
da: Der skete en fejl da vi forsøgte at logge dig ind via din sociale netværks konto.

source: Account Connections
da: Konto forbindelser

source: You can sign in to your account using any of the following third party accounts:
da: Log ind på din konto ved at bruge en af følgende tredjeparts kontoer:

source: You currently have no social network accounts connected to this account.
da: Du har på nuværende tidspunkt ingen sociale netværks kontoer forbundet til denne konto.

source: Add a 3rd Party Account
da: Tilføj 3. parts konto

source: Login Cancelled
da: Log ind afbrudt

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
da: Du har valgt at afbryde dit login to vores side ved at bruge en af dine eksisterende kontoer. Hvis dette var en fejl så forsæt venligst til <a href="%(login_url)s">log ind</a>.

source: The social account has been connected.
da: Din sociale konto er blevet forbundet.

source: The social account is already connected to a different account.
da: Den sociale konto er allerede forbundet til en anden konto.

source: The social account has been disconnected.
da: Din sociale konto er blevet afbrudt.

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
da: Du skal til at benytte din %(provider_name)s konto til at logge ind på %(site_name)s. Udfyld venligst denne formular som det sidste:

source: Amount (kr)
da: Beløb (dkk)

source: End date:
da: Afslutnings dato:

source: What is the challenge?
da: Hvad er udfordringen?

source: Amount cannot be negative
da: Beløbet kan ikke være negativt

source: End date cannot be in the past
da: Slut datoen kan ikke være i fortiden.

source: active
da: aktiv

source: completed
da: gemmenført

source: declined
da: afvist

source: confirmed
da: bekræftet

source: paid
da: betalt

source: Masanga Runners challenge reminder
da: Masanga Runners udfordrings påmindelse

source: Update
da: Opdatér

source: Challenge runner
da: Udfordre løber

source: Challenge %(username)s.
da: Udfordre %(username)s.

source: Fill in these fields to challenge %(username)s. This works like a bet, if he/she completes whatever you specify the by the time and date you specified, then you agree to pay the amount listed in the amount field, in dkk. Worried he/she will cheat? No need to fret! At the end of the time period, you're the only one who gets to make the call about whether or not you pay.
da: Udfyld disse felter for at udfordre %(username)s. Dette virker som et væddemål, hvis han/hun gennemfører hvad end du skriver indenfor det tidspunkt og dato som du skriver, så går du med til at betale det beløb som står i beløbs-feltet, i danske kroner. Er du bange for at han/hun vil snyde? Ingen grund til at være bange! I slutningen af perioden er du den eneste der får lov til at afgøre om du skal betale eller ej.

source: Submit
da: Indsend

source: Update your Challenge
da: Opdater din udfordring

source: Update your Challenge!
da: Opdater din udfordring

source: Here you can mark your challenge as completed and leave a feedback message to your sponsor.
da: Her kan du markere en udfordring som gennemført og efterlade en tilbagemelding til din sponsor.

source: Here you can confirm or decline the challenge completed by %(runner_username)s.
da: Her kan du bekræfte eller afvise at udfordringen er gennemført af %(runner_username)s.

source: You can leave a feedback message to the runner.
da: Du kan efterlade en tilbagemelding til løberen.

source: Complete
da: Gennemfør

source: Decline
da: Afvis

source: Request challenge
da: Efterspørg udfordring

source: Invite %(username)s to challenge you.
da: Invitér %(username)s til at udfordre dig.

source: Fill out these fields to invite %(username)s to challenge you to a challenge. Feel free to leave whatever you want blank. %(username)s will get an email notifying him/her that you requested a challenge, and the values you do fill out will be displayed to him/her. The sponsor can then choose to challenge you immediately, change or add some values and then challenge you, or decline entirely.
da: Udfyld disse felter for at invitere %(username)s til at udfordre dig. Du kan efterlade de felter du ønsker blanke. %(username)s vil modtage en email der oplyser ham/hende om at du har efterspurgt en udfordring, og de værdier du udfylder vil blive vist til ham/hende. Sponsoren kan så vælge at udfordre dig med det samme, ændre/tilføje nogle værdier og så udfordre dig eller afvise helt at udfordre dig.

source: Do you accept the challenge?
da: Accepterer du udfordringen?

source: %(username)s has challenge you. Do you accept the challenge?
da: %(username)s har udfordret dig. Accepterer du udfordringen?

source: Accept
da: Acceptér

source: Reject
da: Afvis

source: %(username)s has invited you to challenge him. Do you want to create challenge for %(username)s?
da: %(username)s har inviteret dig til at udfordre ham/hende. Ønsker du at oprette en udfordring til %(username)s?

source: %(username)s has challenged you
da: %(username)s har udfordret dig

source: You have just challenge %(username)s
da: Du har netop udfordret %(username)s

source: Masanga Runners invitation to challenge
da: Masanga Runners invitation til at udfordre

source: You have send invitation to %(username)s to challenge you.
da: Du har sendt en invitation til at %(username)s udfordrer dig.

source: Congratulations!, Your challenge will be send to the sponsor for the final review.
da: Tillykke! Din udfordring vil blive sendt til sponsoren for endelig gennemgang.

source: You have accepted to pay for the challenge.
da: Du har accepteret at betale for udfordringen.

source: You have declined to pay for the challenge.
da: Du har afvist at betale for udfordringen.

source: Runner %(username)s has accepted your challenge
da: Løberen %(username)s har accepteret din udfordring

source: You have accepted a challenge.
da: Du har accepteret en udfordring.

source: Runner %(username)s has rejected your challenge
da: Løberen %(username)s har afvist din udfordring

source: You have rejected a challenge.
da: Du har afvist udfordringen.

source: You have been logged out, because you visited an invitation to a challenge that was sent to another user.
da: Du er blevet logget ud, fordi du har besøgt en invitation til en udfordring der var sendt til en anden bruger.

source: %(sponsor)s has challenged you!
da: %(sponsor)s har udfordret dig!

source: You have created a challenge for %(username)s.
da: Du har nu udfordret %(username)s.

source: %(sponsor)s rejected to challenge you.
da: %(sponsor)s har afvist at udfordre dig.

source: You have rejected to challenge %(runner)s.
da: Du har afvist at udfordre %(runner)s.

source: Invite someone you know
da: Inviter en du kender

source: Invite someone you know!
da: Inviter en du kender!

source: Fill out these fields below to invite someone who doesn't currently have a Masanga account. This could be either a runner or a potencial sponsor. He/she will get an email with an invitation to create an account.
da: Udfyld disse felter nedenfor for at invitere en der ikke på nuværende tidspunkt har en Masanga Runners konto. Dette kunne enten være en løber eller en potentiel sponsor. Han/hun vil få en e-mail med en invitation til at oprette en konto.

source: You have already send 3 invitation to %(email)s
da: Du har allerede sendt 3 invitationer til %(email)s

source: You have just sent invitation to %(email)s
da: Du har netop sendt en invitation til %(email)s

source: <h3>Every Step Makes a Difference</h3> <p>Masanga Runners is not just a fun way to support a good project. It’s also a great way to make it easier to get in to your running shoes! With Masanga Runner, you can sponsor your running friends, but also get family and friends involved in your runs and the world’s best hospital project.</p> <p>The idea behind Masanga Runners is that many runners and sponsors together can create a huge difference for the hospital in Masanga by running and donating small amounts.</p> <p>As a runner, you find one or more sponsors, who support Masanga with a small amount for each kilometre you run. Furthermore the sponsor can support Masanga with a bigger amount, for an example by making a challenge, in connection to you achieving one of your running goals.</p> <p>It could be to complete a half marathon or a DHL race. Depending on how far you run throughout the year, and if you reach your goals, your sponsor pays x amount of money, which will go to the Masanga Hospital.</p> <p>”I am a Masanga Runner because it’s a form of motivation to get outside. As a Masanga Runner I know that it’s not just me getting something out of my runs,” says Søren Bo Steendahl, who has been a Masanga Runner since Fall 2014.</p> <p>On this website, you can create an account and be a part of the Masanga Runners community. You can invite your friends to sponsor you, share your page on social media, and make challenges about your performance on runs – you’re only limited by your imagination! </p> <h4>Tax Credits</h4> <p>Masanga Hospital Rehabilitation Project is approved as a charitable organisation, so you can receive tax credits for your donations – all the way up to DKK 15,000. Masanga Runners sends out an email once a year to everyone who’s donated, asking them if they’re interested in the tax credits. You only need to provide your CPR number or your CVR number.</p> <h4>Sponsorship Termination</h4> <p>You can end your sponsorships at any time, both as a runner and as a sponsor. You do this by clicking the ”end sponsorship” button by the relevant sponsorship.</p> <h4>Masanga Runners t-shirt</h4> <p>You can advertise your good work by buying a nice Masanga Runners t-shirt <a href="http://masanga.dk/masangarunners/masanga-runners-t-shirt/" style="text-decoration:underline;">here</a>! It costs 250 kr., 50 of which go directly to Masanga. The rest goes to shipping, handling, and the t-shirt itself.</p> <h4>Contact</h4> <p>If you have any questions or comments regarding Masanga Runners, you’re welcome to contact us by email at masangarunners@masanga.dk.</p>
da: <h3>You Never Run Alone, You Never Run For Nothing</h3> <p>Masanga Runners er ikke bare en nem måde at støtte et godt projekt på. Det er også med til at gøre det lidt sjovere at hoppe i løbeskoene. Med Masanga Runners kan du udfordre dine løbevenner, men også involvere familie og venner i dine løbeture og verdens bedste hospitalsprojekt.</p> <p>Idéen bag Masanga Runners er, at mange løbere og sponsorer sammen kan gøre en kæmpe forskel for hospitalet i Masanga ved at donere og løbe forholdsvis små beløb ind.</p> <p>Som løber finder du en eller flere sponsorer, der støtter Masanga med et øre- eller kronebeløb for hver kilometer du løber om året – eksempelvis 50 øre eller 1 krone. Herudover kan sponsoren støtte Masanga med et lidt større beløb, eksempelvis ved at lave et væddemål, i forbindelse med, at du opnår en af dine løbe-målsætninger. Det kunne være at gennemføre et halvmaraton eller en DHL-stafet. Afhængig af hvor langt du løber i løbet af året, og om du når dine mål, betaler din sponsor x antal kroner, som går til Masanga Hospitalet.</p> <p>”Jeg er Masanga Runner, fordi det er en form for motivation til at komme afsted. Som Masanga Runner ved jeg, at det ikke kun er mig, der får noget ud af min løbetur”, siger Søren Bo Steendahl, der har været Masanga Runner siden efteråret 2014.</p><p>Her på siden kan du med få oplysninger oprette en bruger og blive en del af Masanga Runners fællesskabet. Du kan invitere dine venner til at sponsorere dig, dele din side på diverse sociale medier og lave væddemål om deltagelse i et løb - det er kun fantasien, der sætter grænser!</p> <h4>Skattefradrag</h4> <p>Masanga Hospital Rehabilitation Project er godkendt som en almenvelgørende forening, og du kan derfor opnå skattefradrag for dine donationer – helt op til 15.000 kr. Masanga Runners udsender ved udgangen af året en mail til alle, der har doneret penge og spørger, om de er interesseret i et sådant fradrag. Det eneste du skal oplyse til den tid er dit cpr. nummer eller CVR-nummer. Det er helt enkelt og sikkert.</p> <h4>Opsigelse</h4> <p>Du kan til enhver tid afslutte dine sponsorater – både som løber og sponsor. Det gør du ved at trykke på ”slut sponsoraftale” ud for den givne aftale. Både dig og din sponsor/løber får en mail med en bekræftelse.</p> <h4>Masanga Runners t-shirt</h4> <p>Du kan reklamere for den gode sag ved at købe en lækker Masanga Runners t-shirt <a href="http://masanga.dk/masangarunners/masanga-runners-t-shirt/" style="text-decoration:underline;">her</a>! Den koster 250 kr. og 50 af dem går direkte til Masanga. Resten går til tryk, forsendelse og selve t-shirten.</p> <h4>Kontakt</h4> <p>Har du spørgsmål eller lignende vedrørende Masanga Runners, er du velkommen til at kontakte os på mail: masangarunners@masanga.dk eller på telefon +45 29 80 30 73.</p>

source: I want my sponsorships to be publicly visible
da: Jeg ønsker at mine sponsorater bliver offentligt tilgængelige

source: I would like to recieve the Masanga newsletter
da: Jeg ønsker at modtage nyhedsbrevet fra Masanga

source: Register a Credit Card
da: Registrer et kredit kort

source: Either register a credit card, or go to your profile settings
da: Registrer et kredit kort, eller gå til din profil

source: here.
da: her.

source: It's free to register your card and we won't charge you anything unless you create a sponsorship or a challenge. You can put a maximum on the sponsorships and you are the only one to decide whether the runner completed the challenge or not. Are you only interested in being a runner, continue to our homepage here. We charge quarterly if you choose to sponsor.
da: Det er gratisk at registrere dit kort og vi vil ikke opkræve dig nogle penge med mindre du opretter et sponsorat eller en udfordring. Du kan opgive et maksimalt beløb på sponsoraterne og du er den eneste der beslutter om en løber har gennemført en udfordring eller ej. Er du kun interesseret i at være løber, så forsæt til vores side her. Vi opkræver kvartalsvis hvis du vælger at sponsorere.

source: Thank you! Your card has been successfully registered with Masanga Runners.
da: Tak! Dit kort blev successfuldt registreret med Masanga Runners.

source: You have successfully deregistered your card.
da: Du har successfuldt afmeldt dig kort.

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
da: Log venligst ind med en af dine eksisterende tredje parts kontoer. Eller, <a href="%(signup_url)s">opret bruger</a> for at få en %(site_name)s konto og log ind:

source: Log In
da: Log ind

source: You have successfully subscribed.
da: Du har successfuldt skrevet dig op.

source: You have successfully unsubscribed.
da: Du har successfuldt afskrevet dig.

source: You are sponsoring
da: Du sponserer

source: %(username)s is sponsoring
da: %(username)s sponserer

source: Runner
da: Løber
