Repository: Socialsquare/RunningCause
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da

source: Maximum Possible Amount (kr)
da: Maksimalt muligt beløb (kr)

source: Started
da: Startet

source: Continues Until
da: Forsættes indtil

source: Amount Earned (kr)
da: Beløb optjent (kr)

source: Hmm, there don't seem to be any sponsorships here.
da: Hmm, det ser ikke ud til at der er nogle sponsorater her.

source: Total Amount Donated:
da: Totalt beløb doneret:

source: Challenges where you are sponsoring
da: Udfordringer hvor du sponsorerer

source: Challenges where %(username)s is sponsoring
da: Udfordringer hvor %(username)s sponsorerer

source: Amount (dkk)
da: Beløb (dkk)

source: End Date
da: Slut dato

source: Bet
da: Væddemål

source: Hmm, there don't seem to be any challenges here.
da: Hmm, det ser ikke ud til at der er nogle udfordringer her.

source: Sorry, this user has chosen to make their information private.
da: Beklager, denne bruger har valgt at gøre deres information privat.

source: Request sponsorship from %(username)s
da: Spørg om et sponsorat fra %(username)s

source: Invite %(username)s to challenge you
da: Invitér %(username)s til at udfordre dig

source: Sponsorships Recieved
da: Sponsorater modtaget

source: Anonymous Sponsor
da: Anonym sponsor

source: Total Amount Earned:
da: Totalt beløb optjent:

source: Challenges where you are running
da: Udfordringer hvor du løber

source: Challenges where %(username)s is running
da: Udfordringer hvor %(username)s løber

source: Sponsor %(username)s
da: Sponser %(username)s

source: Challenge %(username)s
da: Udfordre %(username)s!

source: Your Settings
da: Dine indstillinger

source: Pay with your credit card when you sponsor runners
da: Betal med dit kredit kort når du sponsorerer løbere

source: Click the card below to register a credit card with Masanga Runners. If you do this, you won't be charged anything initially. From then on, whenever you agree to pay out a challenge, or a runner you're sponsoring runs, you card will be automatically charged, without having to do anything!
da: Klik på kortet erunder for at registere et kredit kort på Masanga Runners. Hvis du gør dette, vil du ikke blive opkrævet noget med det samme. Herefter vil dit kreditkort automatisk blive opkrevet hver gang du accepterer at betale en udfordring, eller når en løber du sponsorerer løber, uden at du behøver at gøre noget!

source: Register your card with Masanga Runners
da: Registrer dit kort med Masanga Runners

source: Click the button below if you want to have Masanga Runners forget your card.
da: Klik på knappen nedenunder hvis du ønsker at Masanga Runners glemmer dit kort.

source: Forget my card
da: Glem mit kort

source: Automatically track your runs with Runkeeper
da: Indlæs automatisk dine løb med RunKeeper

source: You can connect your Masanga Runners account to your Runkeeper account! Runkeeper is a mobile app that makes it easy to keep track of your runs. If you connect your accounts, your runs will automatically show up on Masanga Runners every day.
da: Forbind din Masanga Runners konto til din RunKeeper konto! RunKeeper er en mobil app der gør det lettere for dig at holde styr på dine løb. Hvis du forbinder dine konti, vil dine løb automatisk blive dukke op på Masanga Runners hver dag.

source: Register with runkeeper!
da: Registrer med RunKeeper!

source: Public profile, visible to the world
da: Offentlig profil, synlig for verdenen

source: Right now, anyone can see your page. This will help potential sponsors to find out about you and decide whether or not to sponsor you. If you don't want anyone except for yourself to see your sponsorships, runs, and challenges, click the button below to make your page private.
da: Lige nu kan alle se din side. Dette vil hjælpe mulige sponsorer med at finde dig og vælge enten at sponsorere dig eller ej. Hvis du ikke ønsker at andre end dig selv kan se dine sponsorater, løb og udfordringer, så klik på knappen nedenunder for at gøre din profil privat.

source: Click here to make your page private.
da: Klik her for at gøre din side privat.

source: Right now, no one can see your page. Potential sponsors won't be able to see information on you when they're trying to decide whether or not to sponsor you. If you want people to be able to see your information, click the button below to make your page public.
da: Lige nu er der ingen der kan se din side. Potentielle sponsorer vil ikke være i stand til at se dine informationener når de skal beslutte sig for om de ønsker at sponsorere dig eller ej. Hvis du ønsker at folk kan se din information, så klik på knappen nedenunder for at gøre din side offentlig.

source: Click here to make your page public.
da: Klik her for at gøre din side offentlig.

source: Mails and reminders
da: Mails og påmindelser

source: Click the button below if you want to unsubscribe from all reminder emails from us.
da: Klik på knappen nedenunder hvis du ønsker at afmelde dig fra alle påmindelses e-mails fra os.

source: Unsubscribe from our emails
da: Afmeld dig fra vores e-mails

source: Click the button below if you want to subscribe to reminder emails.
da: Klik på knappen nedenunder hvis du ønsker at tilmelde dig påmindelses e-mails.

source: Subscribe to our emails
da: Tilmeld dig til vores e-mails

source: Our runners & sponsors
da: Vores løbere & sponsorer

source: Huh, that's weird. We can't find any runners. Check back later.
da: Hov, det var underligt. Vi kan ikke finde nogle løbere. Kig tilbage senere.

source: Are we missing someone you know?
da: Mangler vi en du kender?

source: Invite a runner or sponsor, to join us!
da: Inviter en løber eller sponsor til at være med!

source: The email has been successfully subscribed
da: Din e-mail blev tilmeldt

source: That email is already subscribed to the list
da: Denne e-mail modtager allerede nyhedsbrevet.

source: An error occurred while subscribing to mailing list.
da: En fejl opstod da du skulle tilmeldes nyhedsbrevet.

source: Your settings has been saved.
da: Dine indstillinger blev gemt.

source: Masanga Runners run-update
da: Masanga Runners opdatering

source: Masanga Runners Reminder
da: Masanga Runners påmindelse

source: Reminder
da: Påmindelse

source: Input a Run
da: Indtast et løb

source: Add your run
da: Tilføj dit løb

source: Here, you can input a run! All your sponsors will have the distance you ran added to tab for their sponsorship, and they'll be billed at the end of the month.
da: Her kan du indtaste et løb. Alle dine sponsorer vil få tilføjet distancen du har løbet til deres regning for deres sponsorater, og de bil blive opkrævet i slutningen af hvert kvartal.

source: Edit Run
da: Ændre løb

source: Edit your run
da: Ændre dit løb

source: Make end date the same as start date if it was a single run.
da: Sæt slut datoen til det samme som start datoen hvis det var et enkelt løb.

source: Date
da: Dato

source: Time
da: Tid

source: Edit Run Details
da: Ændre løbs detaljer

source: Hmm, there don't seem to be any runs here.
da: Hmm, der ser ikke ud til at være nogle løb her.

source: Total Distance Run:
da: Total distance løbet:

source: Add new run here!
da: Tilføj et løb her!

source: These are all of the runs that %(runner_username)s has synchronized with Masanga Runners. At the end of the quarter, anyone who was sponsoring %(runner_username)s for this period will be billed, depending on their rates, challenges etc., and the money will be sent to Masanga Hospital.
da: Dette er alle de løb som %(runner_username)s har synkroniseret med Masanga Runners. I slutningen af hvert kvartal bliver enhver der har sponsoreret %(runner_username)s i perioden opkrævet afhængigt af sponsoraternes rater, udfordringer, osv. og pengene vil blive sendt til Masanga Hospital.

source: Your run has been added
da: Dit løb er blevet tilføjet

source: You are not the owner of this run.
da: Du er ikke ejeren af dette løb.

source: Your runs from RunKeeper are being processed...
da: Dine løb fra RunKeeper bliver behandlet...

source: Sponsorship start date
da: Sponsoratets start dato

source: Sponsorship end date
da: Sponsoratets afslutnings dato

source: Maximum total amount
da: Maksimalt muligt beløb

source: Rate cannot be negative
da: Raten kan ikke være negativ

source: Max amount cannot be negative
da: Maksimalt beløb kan ikke være negativt

source: End date cannot be before start date.
da: Slut datoen kan ikke være før start datoen.

source: End Sponsorship
da: Afslut sponsorat

source: Create a new Sponsorship
da: Opret nyt sponsorat

source: Fill out these fields down here to sponsor %(username)s. Between the dates in start date and end date, any time %(username)s runs, you will agree to donate the number of dkk in the "rate" field to Masanga Hospital. If you're worried that your runner will run too much, don't worry too much! You won't be charged more than the number you put in the "max amount" field, no matter how much they run.
da: Udfyld disse felter for at sponsorere %(username)s.Imellem start og slut datoerne accepterer du at donere antallet af danske krone per kilometer i "rate" feltet til Masanga Hospital, hver gang %(username)s løber.Hvis du er bekymret for at din løber vil løbe for meget, så fortvivl ej. Du vil ikke bliver opkrævet mere end beløbet der står i "maksimalt beløb" feltet, uanset hvor meget de løber.

source: Request sponsorship
da: Efterspørg sponsorat

source: Invite %(username)s to sponsor you.
da: Inviter %(username)s til at sponsorere dig.

source: You can fill out the form below to invite %(username)s to sponsor you. Feel free to leave whatever you want blank. %(username)s will get an email notifying him/her that you requested him/her as a sponsor, and the values you do fill out will be displayed. They can then choose to sponsor you immediately, change or add some values and then sponsor you, or decline entirely.
da: Du kan udfylde formularen nedenunder for at invitere %(username)s til at sponsorere dig. Udfyld kun de felter du ønsker. %(username)s vil få en email der oplyser ham/hende om at du ønsker at de sponsorerer dig, og de værdier som du har udfyldt vil blive vist. Derefter kan han/hun vælge at sponsorere dig direkte, ændre/tilføje nogle værdier og derefter sponsorere dig eller at afvise helt.

source: Sponsorship has been ended.
da: Sponsoratet er afsluttet.

source: You are not a associated with this sponsorship.
da: Du er ikke i forbindelse med dette sponsorat.

source: Your sponsorship of %(username)s has been set up.
da: Dit sponsorat af %(username)s er blevet sat op.

source: Masanga Runners sponsorship request
da: Masanga Runners sponsorat efterspørgsel

source: We have sent your request to sponsor.
da: Vi har sendt din forespørgsel til sponsoren.

source: You are not the intended sponsor, please log in as%127 s.
da: Du er ikke den forventerede sponsor, log venligst ind som%127 s.

source: Overview
da: Overblik

source: All sponsorships
da: Alle sponsorater

source: Amount Earned
da: Beløb optjent

source: Amount Paid
da: Betalt beløb

source: Amount Left to Pay
da: Udestående beløb

source: Max Amount
da: Maksimalt beløb

source: Active
da: Aktiv

source: Change Total Amount Paid
da: Ændre totalt beløb betalt

source: The sponsor is using a card
da: Sponsoren benytter et kreditkort

source: All Challenges
da: Alle udfordringer

source: Amount
da: Beløb

source: Fulfilled
da: Opfyldt

source: Paid
da: Betalt

source: Remind Date
da: Påmindelses dato

source: Decision Date
da: Beslutnings dato

source: Challenge Text
da: Udfordrings tekst

source: Update Text
da: Opdater tekst

source: All Users
da: Alle brugere

source: Username
da: Brugernavn

source: Is public
da: Er offentlig

source: Amount Donated
da: Beløb doneret

source: All email addresses
da: Alle e-mail adresser

source: Newsletter email addresses
da: Nyhedsbrevs e-mail adresse

source: Charge users
da: Opkræve brugere

source: <p>The users sponsoring on the page is automatically charged on a periodically basis.</p> <p>If you want to extraordinarily settle up and issue payments for all sponsors owing money, please click the button to:</p>
da: <p>Brugerene der sponsorerer på denne side opkræves automatisk pæriodisk.</p> <p>Hvis du ønsker ekstraordinært at udligne og udsende opkrævninger for alle sponsorer der skylder penge, så klik venligst på knappen for at:</p>

source: Charge user now
da: Opkræv bruger nu

source: Sorry, you need to be an admin to access this page.
da: Beklager, du skal være administrator for at tilgå denne side.

source: sponsorship has been changed
da: sponsoratet er blevet ændret
